
[ 
    
"'The bad news is time flies. The good news is you're the pilot.'— Michael Altshuler",
"'Keep your face always toward the sunshine, and shadows will fall behind you.' — Walt Whitman",
"'Success is not final, failure is not fatal: it is the courage to continue that counts.'- Winston Churchill",
"'You are never too old to set another goal or to dream a new dream.— Malala Yousafzai'",
"What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.'— Ralph Waldo Emerson",
"'It is during our darkest moments that we must focus to see the light.— Aristotle",
"'Believe you can and you're halfway there.'- Theodore Roosevelt",
"'It is never too late to be what you might have been.'- George Eliot",
"'To the mind that is still, the whole universe surrenders' - Lao Tzu",
"'The best preperation for tomorrow is doing your best today' - H. Jackson Brown,Jr.",
"'And in the Emptiness, there's a solution. Just look within yourself, for absolution.' - Poets of the Fall - 'Locking up the Sun'",
"'Nothing is Impossible. The World itself says 'I'm Possible!' - Audrey Hepburn'",
"'if you have good thoughts they will shine out of your face like sunbeams and you will always look lovely'- Roald Dahl",
"'Live your beliefs and you can turn the world around' - Henry David Thoreau",
"'Life is like riding a bicycle. To keep your balance, you must keep moving'",
"'We generate fears while we set. We overcome them by action'- Dr. Henry Link",
"'We are not our best intentions. We are what we do' - Amy Dickinson",
"'Out of the mountain of despair, a stone of hope' - Martin Luther King Jr.",
"'You are never too old to set another goal or to dream a new dream'- C.S.Lewis",
"'In order for the light to shine so brightly, the darkness must be present- Sir Francis Bacon'",
"'Embrace the glorious mess that you are'- Elizabeth Gilbert",
"'Tell me and I forget. Teach me and I remember. Invovle me and I learn' - Benjamin Franklin",
"'Life is what happens when you're busy making other plans'- John Lennon",
"'Try not to become a man of success. Rather become a man of value' - Albert Einstein",
"'We can't help everyone, but everyone can help someone' - Ronald Reagan",
"'Some of the most powerful times are when we're quiet' - Michael W. Smith",
"'Do not go where the path may lead, go instead where there is no path and leave a trail' - Ralph Waldo Emerson",
"'Keep smiling, because life is a beautiful thing and there's so much to smile about' - Marilyn Monroe",
"'Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better' - Jim Rohn",
"'In the end, it's not the years in your life that count. It's the life in your years' - Abraham Lincoln",
"'Only a life lived for others is a life worthwhile' - Albert Einstein",
"'Life is really simple, but we insist on making it complicated'- Confucius",
"'The way to get started is to quite talking and begin doing' - Walt Disney",
"'I find that the harder I work, the more luck I seem to have' - Thomas Jefferson",
"'It is better to fail in originality than to succeed in imitation' - Herman Melville",
"'Be the best of whatever you are' - Martin Luther King jr.",
"'Be yourself; everyone else is already taken' - Uknown",
"'Like Gravity like love, you get up after you fall' - Poets of the Fall -'Gravity' ",
"'With each passing day, I didn't lose hope. I fought to have more' - Amy Tan",
"'Today is a gift of God, which is why we call it the present'- Unknown",
"'I am no longer accepting the things I cannot change. I am changing the things I cannot accept.' - Angela Davis",
"'In any given moment we have two options: to step forward into growth or step back into safety' - Abraham Maslow",
"'Bravery is acknowledging your fear and doing it anyway' = Cheryl Strayed",
"'I was taught that the way of progress was neither swift nor easy' - Marie Curie",
"'The world owes you nothing. It was here first' - Mark Twain",
"'I have not failed. I've just found 10,000 ways that won't work' - Thomas Edison",
"'Anyone who has never made a mistake has never tried anything new' - Unknown",
"'You learn more from failure than success. Don't let it stop you. Failure builds character' - Unknown",
"'We are all in the gutter, but some of us are looking at the stars' - Oscar Wilde",
"'Everything you can imagine is real' - Pablo Picasso",
"'Listen to the never haves, then listen close to me...Anything can happen, child. Anything can be.' - Shel Silverstein",
"'You never fail until you stop trying' - Albert Einstein",
"'May the forces of evil become confused on the way to your hosue' - George Carlin",
"'There was another life that I might have had, but I am having this one', - Kazuo Ishiguro",
"'What's the good of living if you don't try a few things?' - Charles M. Schulz",
"'I must be willing to give up what I am in order to become what I will be.' - Albert Einstein",
"'In the name of God, stop a moment, cease your work, look around you.' - Leo Tolstoy",
"'You'll never find a rainbow if you're looking down' - Charlie Chaplin",
"'Maturity is when you stop complaining and making excuses, and start making changes' - Roy T. Bennet",
"'Once we accept our limits, we go beyond them' - Albert Einstein"

]